*> =========================================================
*> Hello World
*> =========================================================
*> 
*> Author: Satoki Nijikawa
*> Version: 1.00a

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO-WORLD.
PROCEDURE DIVISION.
    DISPLAY 'Hello, World!'.
    STOP RUN.
